<?php
// Heading 
$_['heading_title']     = 'Адресар';

// Text
$_['text_account']      = 'Профил';
$_['text_address_book'] = 'Контакти во адресарот';
$_['text_edit_address'] = 'Измени адреса';
$_['text_insert']       = 'Вашата адреса беше успешно запишана';
$_['text_update']       = 'Вашата адреса беше успешно запишана';
$_['text_delete']       = 'Вашата адреса е успешно избришана';

// Entry
$_['entry_firstname']   = 'Име:';
$_['entry_lastname']    = 'Презиме:';
$_['entry_company']     = 'Компанија:';
$_['entry_address_1']   = 'Адреса 1:';
$_['entry_address_2']   = 'Адреса 2:';
$_['entry_postcode']    = 'Поштенски код:';
$_['entry_city']        = 'Град:';
$_['entry_country']     = 'Држава:';
$_['entry_zone']        = 'Регион:';
$_['entry_default']     = 'Адреса:';

// Error
$_['error_delete']      = 'Внимание: Мора да има најмалку една адреса!';
$_['error_default']     = 'Внимание: Неможеш да ја избришеш твојата адреса!';
$_['error_firstname']   = 'Името мора да биде помеѓу 1 и 32 карактери!';
$_['error_lastname']    = 'Презимето мора да биде помеѓу 1 и 32 карактери';
$_['error_address_1']   = 'Адресата мора да биде помеѓу 3 и 128 каракатери!';
$_['error_postcode']    = 'Поштенскиот код мора да биде помеѓу 2 и 10 карактери!';
$_['error_city']        = 'Градот мора да биде помеѓу 2 и 128 карактери!';
$_['error_country']     = 'Ве молам изберете држава!';
$_['error_zone']        = 'Ве молам изберете регион!';
?>
