<?php
// Heading 
$_['heading_title']  = 'прилагодување на футерот';


// Киндер дефиниција јазична датотека - Копија и превод на оваа датотека во вашиот јазик папката ако сте користење на оваа тема со друг јазик освен на англиски
$_['payment_methods_text']  = 'Начини на плаќање';
$_['store_text']  = 'Продавница ';

$_['text_total']  = 'Вкупно: ';
$_['multiple_items']  = 'Теми: ';

$_['categories_text']  = 'категории';

// Text
// Внесете ги ви треба тука, на ист начин опишан во админ секција.
?>
