<?php
// Heading
$_['heading_title']  = 'Контактирај ме';

// Text 
$_['text_location']  = 'Нашата локација';
$_['text_contact']   = 'Форма за контакти';
$_['text_address']   = 'Адреса:';
$_['text_email']     = 'Емаил:';
$_['text_telephone'] = 'Телефон:';
$_['text_fax']       = 'Факс:';
$_['text_message']   = '<p>Вашето пребарување е успешно испратена до сопственикот на продавницата</p>';

// Entry Fields
$_['entry_name']     = 'Вашето име:';
$_['entry_email']    = 'Емаил:';
$_['entry_enquiry']  = 'Пребарување:';
$_['entry_captcha']  = 'Внесете го кодот во полето подолу:';

// Email
$_['email_subject']  = 'Прашања?';

// Errors
$_['error_name']     = 'Името мора да биде помеѓу 3 и 32 карактери!';
$_['error_email']    = 'Емаил адреса не покажува дека е важечка!';
$_['error_enquiry']  = 'Пребарувањето треба да биде помеѓу 10 и 3000 карактери!';
$_['error_captcha']  = 'Кодот за потврда не одговара со сликата!';
?>
