<?php
// Heading
$_['heading_title']     = 'Ви благодариме за купувањето со %s .... ';

// Text
$_['text_title']        = 'Кредитна картичка / дебитна картичка (PayPoint)';
$_['text_response']     = 'Одговор од PayPoint:';
$_['text_success']      = "... уплатата е успешно примени.';
$_['text_success_wait'] = '<b><span style="color: #FF0000">Ве молиме почекајте ...</span></b> Додека ние заврши обработка на вашата нарачка.<br>Ако не се автоматски пренасочи во 10 секунди, ве молиме да кликнете <a href="%s">here</a>.';
$_['text_failure']      = '... Уплатата е откажанa!';
$_['text_failure_wait'] = '<b><span style="color: #FF0000">Please wait...</span></b><br>Ако не се автоматски пренасочи во 10 секунди, ве молиме да кликнете <a href="%s">тука</a>.';										  
?>