<?php
// Heading
$_['heading_title']     = 'Ви благодариме за пазарувањето со ?%s .... ';

// Text
$_['text_title']        = 'Кредитна картичка / дебитна картичка (WorldPay)';
$_['text_response']     = 'Одговор од WorldPay:';
$_['text_success']      = '... уплатата е успешно завршена.';
$_['text_success_wait'] = '<b><span style="color: #FF0000">ве молиме почекајте...</span></b> Додека ние заврши обработка на вашата нарачка.<br>Ако не се автоматски пренасочи во 10 секунди, ве молиме да кликнете<a href="%s">тука</a>.';
$_['text_failure']      = '... Уплатата е откажанa!';
$_['text_failure_wait'] = '<b><span style="color: #FF0000">ве молиме почекајте...</span></b><br>Ако не се автоматски пренасочи во 10 секунди, ве молиме да кликнете <a href="%s">тука</a>.';										  
?>