<?php
// Text
$_['text_subject']  = '%s - филијала';
$_['text_welcome']  = 'Ви благодариме за влез во Филијалата ';
$_['text_approval'] = 'Вашата сметка мора да биде одобрена пред можете да се најавите. Еднаш одобрени можете да се најавите со помош на вашата емаил адреса и лозинка со посета на нашите Вашата сметка мора да биде одобрена пред можете да се најавите. Еднаш одобрени можете да се најавите со помош на вашата email адреса и лозинка со посета на нашата веб-страница или на следнава URL адреса:';
$_['text_services'] = 'По најавувањето, ќе биде во состојба да генерира следење кодови, преслушување на кодот  уредување информациите за вашата сметка.';
$_['text_thanks']   = 'Благодарам,';
?>