<?php
// Text
$_['text_subject']  = 'Вие се испрати подарок ваучер од %s';
$_['text_greeting'] = 'Честитки, Примивте Ваучер вредност %s';
$_['text_from']     = 'Овој сертификат  за подарок  е испратена до вас од страна%s';
$_['text_message']  = 'Со порака дека';
$_['text_redeem']   = 'Да го откупи овој талон за подарок, запишувам на откуп код кој е <b>% s </ b> потоа кликнете на линкот подолу и купување на производот што сакате да го користите овој подарок ваучер за. Можете да внесете подарок ваучер код на количката страница пред да кликнете исходот.';
$_['text_footer']   = 'Ве молиме одговорете на оваа email ако имате било какви прашања.';
?>