<?php
// Heading
$_['heading_title'] = 'Твојата порачка се процесира!';

// Text
$_['text_customer'] = '<p>Твојата порачка беше успешно процесирана!</p><p>Можеш да ја видиш историјата на порачки во <a href="%s">мојот профил</a> и со кликање на <a href="%s">архива</a>.</p>';
$_['text_guest']    = '<p><p>Твојата порачка беше успешно процесирана!</p><p>Можеш да ја видиш историјата на порачки во <a href="%s">мојот профил</a></p>';
$_['text_basket']   = 'Кошничка';
$_['text_checkout'] = 'Плаќање';
$_['text_success']  = 'Успешно';
?>
