<?php
// Heading 
$_['heading_title']   = 'Заборавена лозинка?';

// Text
$_['text_account']    = 'Профил';
$_['text_forgotten']  = 'Заборавена лозинка';
$_['text_your_email'] = 'Твојата емаил адреса';
$_['text_email']      = 'Внеси ја емаил адресата на твојот профил. Кликни прати лозинка за да биде испратена на твојата пошта';
$_['text_success']    = 'Нова лозинка е успешно пратена.';

// Entry
$_['entry_email']     = 'Eмаил:';

// Error
$_['error_email']     = 'Емаилот не беше пронајден во базате, обидете се повторно!';
?>
