<?php
// Heading 
$_['heading_title']                 = 'Програма на Филијала';

// Text
$_['text_account']                  = 'Профил';
$_['text_login']                    = 'Најава';
$_['text_description']              = '<p>%s прграмата на филијалата може да ја ставите на вашата веб страна %s или специфични продукти во неа.';
$_['text_new_affiliate']            = 'Нова Филијала';
$_['text_register_account']         = '<p>Не сум моментално во филијала.</p><p>Кликни продолжи за да креираш нов профил. Но запомни ова не е поврзано со твојот профил на вебсајтот.</p>';
$_['text_returning_affiliate']      = 'Најава на Филијалата';
$_['text_i_am_returning_affiliate'] = 'Јас ја враќам филијалата.';
$_['text_forgotten']                = 'Заборавена лозинка';

// Entry
$_['entry_email']                   = 'емаил за филијалата:';
$_['entry_password']                = 'лозинка:';

// Error
$_['error_login']                   = 'Нема таков емаил и лозинка.';
?>
