<?php
// Heading 
$_['heading_title']     = 'Проценка за испорака &amp; Даноци';
// Text
$_['text_shipping']     = 'Внесете ја вашата дестинација за да се добие проценка за испорака.';
$_['text_success']      = 'Успех: Вашата проценка за испорака се применува!';

// Entry
$_['entry_country']     = 'Земја:';
$_['entry_zone']        = 'Регион / држава:';
$_['entry_postcode']    = 'Поштенски код:';

// Error
$_['error_postcode']    = 'Поштенскиот код мора да биде помеѓу 2 и 10 карактери!';
$_['error_country']     = 'Изберете земја!';
$_['error_zone']        = 'Изберете Регион / држава:';
$_['error_shipping']    = 'Предупредување: Испораката е задолжителна!';
$_['error_no_shipping'] = 'Предупредување: Опциите за испорака не се достапни. Ве молиме<a href="%s">contact us</a> за помош!';
?>