<?php
// Text
$_['text_title']           = 'Кредитна или дебитна картичка (преработени безбедно преку PayPal)';
$_['text_credit_card']     = 'Кредитна картичка';
$_['text_start_date']      = '(ако е достапен)';
$_['text_issue']           = '(за Mаестро и Соло картички само)';
$_['text_wait']            = 'Ве молиме почекајте!';

// Entry
$_['entry_cc_owner']       = ' Сопственикчка карта:';
$_['entry_cc_type']        = 'видот на картичката:';
$_['entry_cc_number']      = 'број на карта:';
$_['entry_cc_start_date']  = 'Картата важи до датумот';
$_['entry_cc_expire_date'] = 'рокот на истекот на картичката';
$_['entry_cc_cvv2']        = 'Карта заштитен код(CVV2):';
$_['entry_cc_issue']       = 'Картата број:';

// Error
$_['error_required']       = 'Предупредување: Сите информации за исплата полиња се задолжителни.';
$_['error_general']        = 'Предупредување: А општ проблем се случи со трансакцијата. Ве молиме обидете се повторно.';
$_['error_config']         = 'Предупредување: Плаќање модул конфигурација грешка. Ве молиме потврдете логирање ингеренциите.';
$_['error_address']        = 'Предупредување: Во натпревар од плаќање Адреса град, држава, и Поштенски код не успеа. Ве молиме обидете се повторно.';
$_['error_declined']       = 'Предупредување: Оваа трансакција е намалена. Ве молиме обидете се повторно.';
$_['error_invalid']        = 'Предупредување: предвидени информации за кредитна картичка е неважечка. Ве молиме обидете се повторно.';
?>