<?php
// Heading 
$_['heading_title'] = 'Користете наградни поени (Достапно %s)';

// Text
$_['text_reward']   = 'Наградни поени(%s)';
$_['text_order_id'] = 'Подреди проект: #%s';
$_['text_success']  = 'Успех: Вашиот попуст на награда поени се применува!';

// Entry
$_['entry_reward']  = 'Поени за користење (максимално %s):';

// Error
$_['error_empty']   = 'Предупредување: Ве молиме внесете го износ на поени кои сакате да ги користите!';
$_['error_points']  = 'Предупредување: Вие немате %s награда поени!';
$_['error_maximum'] = 'Предупредување: Максималниот број на поени што може да се примени е %s!';
?>