<?php
// Text
$_['text_search']       = 'Пребарување';
$_['text_brand']        = 'Brand';
$_['text_manufacturer'] = 'Бренд:';
$_['text_model']        = 'Код на производот:';
$_['text_reward']       = 'Гратис поени:'; 
$_['text_points']       = 'Цена во гратис поени:';
$_['text_stock']        = 'Достапност:';
$_['text_instock']      = 'Во берза';
$_['text_price']        = 'Цена:'; 
$_['text_tax']          = 'Данок:'; 
$_['text_discount']     = '%s или повеке %s';
$_['text_option']       = 'Available Options';
$_['text_qty']          = 'Qty:';
$_['text_minimum']      = 'Овој производ има минимално количество на %s';
$_['text_or']           = '- или -';
$_['text_reviews']      = '%s коментари'; 
$_['text_write']        = 'Оценете';
$_['text_no_reviews']   = 'Нема рецензии за овој производ.';
$_['text_note']         = '<span style="color: #FF0000;">белешка:</span> HTML не е преведена!';
$_['text_share']        = 'Дел';
$_['text_success']      = 'Ви благодариме за вашиот преглед. Тоа е доставен до вебмастерот за одобрување.';
$_['text_upload']       = 'Твојата датотека беше успешно прикачена!';
$_['text_wait']         = 'Ве молам почекајте!';
$_['text_tags']         = 'Tагови:';
$_['text_error']        = 'Производот не е пронајден!';

// Entry
$_['entry_name']        = 'Вашето име:';
$_['entry_review']      = 'Вашиот коментар:';
$_['entry_rating']      = 'Оценка:';
$_['entry_good']        = 'Добро';
$_['entry_bad']         = 'Лошо';
$_['entry_captcha']     = 'Внесете го кодот во полето подолу:';

// Tabs
$_['tab_description']   = 'Опис';
$_['tab_attribute']     = 'спецификација';
$_['tab_review']        = 'Прегледи (%s)';
$_['tab_related']       = 'Поврзани производи'; 

// Error
$_['error_name']        = 'Предупредување: Прегледно име мора да биде помеѓу 3 и 25 карактери!';
$_['error_text']        = 'Предупредување: Прегледниот текст мора да биде помеѓу 25 и 1000 карактери!';
$_['error_rating']      = 'Предупредување: Ве молиме одберете преглед  на рејтинг!';
$_['error_captcha']     = 'Предупредување: Верификацискиот кодот не се поклопува со слика!';
$_['error_upload']      = 'Внеси задолжително!';
$_['error_filename']    = 'Името мора да биде помеѓу 3 и 128 карактери!';
$_['error_filetype']    = 'Невалиден тип на датотека!';
?>