<?php
// Heading 
$_['heading_title']    = 'Купи подарок';

// Text
$_['text_voucher']     = 'Подарок Ваучер';
$_['text_description'] = 'Овој подарок ќе биде испрате на примачот одкако порачката е платена.';
$_['text_agree']       = 'Јас разбирам дека подарок купонот неможе да се врати.';
$_['text_message']     = '<p>Благодарам за купувањето на подарок купон! Кога ќе платиш купонот ќе биде испратен.</p>';
$_['text_for']         = '%s Подарок купон за %s';

// Entry
$_['entry_to_name']    = 'Име на примачот:';
$_['entry_to_email']   = 'Емаил на примачот:';
$_['entry_from_name']  = 'Вашето Име:';
$_['entry_from_email'] = 'Вашиот Емаил:';
$_['entry_message']    = 'Порака:<br /><span class="help">(Optional)</span>';
$_['entry_amount']     = 'Износ:<br /><span class="help">(Вредноста мора да биде помеѓу %s и %s)</span>';
$_['entry_theme']      = 'Подарок купон изглед:';

// Error
$_['error_to_name']    = 'Името на примачот мора да е помеѓу 1 и 64 карактери!';
$_['error_from_name']  = 'Твоето име мора да е помеѓу 1 и 64 карактери!';
$_['error_email']      = 'Eмаил адресата е невалидна!';
$_['error_amount']     = 'Износот мора да биде помеѓу %s и %s!';
$_['error_theme']      = 'Мора за избереш стил(изглед)!';
$_['error_agree']      = 'Мора да се согласиш дека подарок купонот не се враќа!';
?>
