<?php
// Text
$_['text_subject']  = '%s - Ви благодариме за вашата регистрација';
$_['text_welcome']  = 'Добредојдовте и Ви благодариме за регистрацијата';
$_['text_login']    = 'Вашата сметка сега се создадени и можете да се најавите со помош на вашата email адреса и лозинка со посета на нашата веб-страница или на следнава URL адреса:';
$_['text_approval'] = 'Вашата сметка мора да биде одобрена пред можете да се најавите. Еднаш одобрени можете да се најавите со помош на вашата email адреса и лозинка со посета на нашата веб-страница или на следнава URL адреса:';
$_['text_services'] = 'По најавувањето, ќе биде во можност за пристап до други услуги, вклучувајќи разгледување на минатото наредби, печатење фактури и уредување информациите за вашата сметка.';
$_['text_thanks']   = 'Благодарам,';
?>