<?php
// Heading 
$_['heading_title']      = 'Мојот профил';

// Text
$_['text_account']       = 'Профил';
$_['text_my_account']    = 'Мојот профил';
$_['text_my_orders']     = 'Моите порачки';
$_['text_my_newsletter'] = 'Емаил маркетинг';
$_['text_edit']          = 'Измени ги информациите на профилот';
$_['text_password']      = 'Промени ја лозинката';
$_['text_address']       = 'Измени ги твоите контакти';
$_['text_wishlist']      = 'Измени ја листата за посакувани нарачки';
$_['text_order']         = 'Види ја историјата од порачки';
$_['text_download']      = 'Симнувања';
$_['text_reward']        = 'Твоите поени'; 
$_['text_return']        = 'Види ги твоите откажани порачки'; 
$_['text_transaction']   = 'Твоите трансакции'; 
$_['text_newsletter']    = 'Согласувам / не се согласувам да примам емаил весник';
?>
