<?php
// Heading 
$_['heading_title']     = 'Информации за профилот';

// Text
$_['text_account']      = 'Профил';
$_['text_edit']         = 'Измени информации';
$_['text_your_details'] = 'Детали за лични информации';
$_['text_success']      = 'Успешно: Твоите промени се успешно запишани.';

// Entry
$_['entry_firstname']  = 'Име:';
$_['entry_lastname']   = 'Презиме';
$_['entry_email']      = 'Е-пошта:';
$_['entry_telephone']  = 'Телефон:';
$_['entry_fax']        = 'Факс:';

// Error
$_['error_exists']     = 'Внимание: е-поштата е веќе регистрирана!';
$_['error_firstname']  = 'Името треба да е помеѓу 1 и 32 карактери!';
$_['error_lastname']   = 'Презимето треба да е помеѓу 1 и 32 карактери!';
$_['error_email']      = 'е-поштата не е валидна!';
$_['error_telephone']  = 'Телефонот мора да е помеѓу 3 и 32 карактери!';
?>
