<?php
// Heading 
$_['heading_title']   = 'Си ја заборави лозинката(хаха)?';

// Text
$_['text_account']    = 'Профил';
$_['text_forgotten']  = 'Заборавена лозинка';
$_['text_your_email'] = 'Твојата е-пошта';
$_['text_email']      = 'Внеси ја е-поштата со која е креиран твојот профил. Кликни потврди и лозинката ќе ти биде испратена на е-поштата.';
$_['text_success']    = 'Нова лозинка беше успешно испратена на твојата е-пошта.';

// Entry
$_['entry_email']     = 'E-пошта:';

// Error
$_['error_email']     = 'Внимание: Е-поштата не беше пронајдена во базата, обидете се повторно!';
?>
