<?php
// Heading 
$_['heading_title']      = 'Враќање на продукти';

// Text
$_['text_account']       = 'Профил';
$_['text_return']        = 'Информации за враќање';
$_['text_description']   = '<p>Ве молам дополнета ја формата подолу со РМА број.</p>';
$_['text_order']         = 'Информации за порачката';
$_['text_product']       = 'Информации за продукти &amp; Причина за враќање';
$_['text_additional']    = 'Дополнители информации';
$_['text_message']       = '<p>Ви благодариме за праќање на вашите информации за враќање на продукит. Вашето побарување беше пратено до одсек во нашата компанија (LOL) да се процесира.</p><p> Ќе бидете известени по емаил со статус на вашето побарување.</p>';
$_['text_return_id']     = 'Бр. Враќање:';
$_['text_order_id']      = 'Бр. Порачка:';
$_['text_date_ordered']  = 'Дата:';
$_['text_status']        = 'Статус:';
$_['text_date_added']    = 'Дата:';
$_['text_customer']      = 'Клиент:';
$_['text_comment']       = 'Коментар';
$_['text_products']      = 'Продукти:';
$_['text_history']       = 'Историја на враќање';
$_['text_empty']         = 'Немате враќано продукти!';
$_['text_error']         = 'Враќаните продукти не се пронајдени!';

// Column
$_['column_name']        = 'Име на продукт';
$_['column_model']       = 'Модел';
$_['column_quantity']    = 'Количина';
$_['column_price']       = 'Цена';
$_['column_opened']      = 'Отворено';
$_['column_comment']     = 'Коментар';
$_['column_reason']      = 'Причина';
$_['column_action']      = 'Акција';
$_['column_date_added']  = 'Дата';
$_['column_status']      = 'Статус';

// Entry
$_['entry_order_id']     = 'Бр. Порачка:';
$_['entry_date_ordered'] = 'Дата на порачка:';
$_['entry_firstname']    = 'Име:';
$_['entry_lastname']     = 'Презиме:';
$_['entry_email']        = 'Емаил:';
$_['entry_telephone']    = 'Телефона:';
$_['entry_product']      = 'Име на продукт:';
$_['entry_model']        = 'Шифра на продукт:';
$_['entry_quantity']     = 'Количина:';
$_['entry_reason']       = 'Причина за враќање:';
$_['entry_opened']       = 'Продуктот е отворен:';
$_['entry_fault_detail'] = 'Други детали:';
$_['entry_captcha']      = 'Внеси го кодот подолу:';

// Error
$_['error_order_id']     = 'Бр. на порача е задолжително!';
$_['error_firstname']    = 'Името мора да е помеѓу 1 и 32 карактери!';
$_['error_lastname']     = 'Презимето мора да е помеѓу 1 и 32 карактери!';
$_['error_email']        = 'Емаилот не е валиден!';
$_['error_telephone']    = 'Телефонот мора да е помеѓу 3 и 32 карактери!';
$_['error_product']      = 'Мора да избереш барем еден продукт!';
$_['error_name']         = 'Името на продуктот да е поголемо од 3 и помало од 255 карактери!';
$_['error_model']        = 'Модел на продуктот да е поголемо од 3 и помало од 64 карактери!';
$_['error_reason']       = 'Мора да избереш причина за враќање на продуктот!';
$_['error_captcha']      = 'Кодот за верификација е грешка!';
?>
