<?php
// Heading
$_['heading_title'] = 'Твојот профил беше креиран!';

// Text
$_['text_message']  = '<p>Честитки! Твојот нов профил беше успешно креиран!</p> <p>Сега можеш да ги користиш сите привилегии како клиент на нашиот сајт.</p> <p>Доколку имате БИЛОКАКВИ прашања Ве молиме контактирајте не.</p> <p>Потврда за креиран профил е пратена на емаил кој го напишавте. Ако не го добиете за 1 час, Ве молиме <a href="%s">контактирајте не</a>.</p>';
$_['text_approval'] = '<p>Доколку имате БИЛОКАКВИ прашања Ве молиме контактирајте не.</p> <p>Потврда за креиран профил е пратена на емаил кој го напишавте. Ако не го добиете за 1 час, Ве молиме <a href="%s">контактирајте не</a>.</p>';
$_['text_account']  = 'Профил';
$_['text_success']  = 'Успех';
?>
